import React from "react";
import { Col, Container, Row } from "react-bootstrap";

const About: React.FC = () => {
  return (
    <Container>
      <h6>
        Ми проводимо обробку в установах охорони здоров'я, закладах сфери
        відпочинку та розваг, місцях тимчасового проживання (готелі, гуртожитки,
        кемпінги, хостели і т.д.), дитячих дошкільних і навчальних
        закладах,спортивно-оздоровчих комплексах, підприємствах громадського
        харчування і торгівлі, косметологічних салонах (включаючи перукарські,
        манікюрні та педикюрні кабінети), громадських вбиральнях, на
        залізничному (включаючи рухомий склад), автомобільному, водному і
        повітряному транспорті, в побуті.
      </h6>

      <h6 className="mt-5">У нас є сертифікати спеціальної підготовки.</h6>
      <h6>Допуски до роботи використовуючи пестициди і агрохімікати.</h6>
      <h6>Знищимо шкідників з першої обротботки.</h6>
      <h6>
        Використовуємо сертифіковані препарати провідних світових фірм BASF,
        Bayer та Syngenta, які дозволяють отримати надійний результат з першої
        обробки.
      </h6>
      <h6>Команда професіоналів виконає обробку будь-якої складності.</h6>
      <h6>Тисячі задоволених клієнтів обирають нас.</h6>
      <h6>Маємо величезний опти роботи за плечима.</h6>
      <h6>
        Проводимо обробку високоефективними європейськими препаратами, які не
        мають запаху.
      </h6>
    </Container>
  );
};

export default About;
